module.exports = {
    // welcome: "Привет! Выберите язык: ---",
    // intro: "Добро пожаловать! Вы можете отправить заявку через этого бота.",
    choose_section: "Выберите один из следующих разделов:",
    sections: ["Жалоба", "Предложение", "Вопрос"],
    enter_message: "Введите текст заявки:",
    enter_phone: "При желании вы можете оставить свой номер телефона, чтобы мы могли с вами связаться, или нажать кнопку ниже, чтобы сохранить анонимность:",
    anonymous: "📭 Оставайтесь анонимными",
    preview: "Ваше сообщение выглядит следующим образом:\n\n 📌 Раздел: {section}\n\n📝 Текст: {message}\n\n📞 Телефон: {phone}\n\n",
    send: "📤 Отправлять",
    sent: "✅ Ваш запрос успешно отправлен! Номер удостоверения личности: {id}"
  };
  